<unk>	0
<s>	0
</s>	0
но	-0
ст	-1
на	-2
ро	-3
не	-4
ра	-5
ку	-6
ка	-7
ко	-8
по	-9
да	-10
то	-11
пл	-12
ет	-13
ва	-14
ел	-15
ищ	-16
ищу	-17
▁ищу	-18
мо	-19
до	-20
ни	-21
плю	-22
▁ку	-23
▁куплю	-24
во	-25
ре	-26
го	-27
ый	-28
ру	-29
ит	-30
ло	-31
ен	-32
ли	-33
ла	-34
за	-35
ер	-36
ес	-37
хо	-38
▁Н	-39
ди	-40
ть	-41
ма	-42
ми	-43
▁В	-44
ль	-45
ти	-46
ки	-47
ся	-48
▁с	-49
ри	-50
нов	-51
ста	-52
от	-53
▁И	-54
дам	-55
про	-56
бу	-57
ду	-58
еб	-59
ну	-60
▁П	-61
сто	-62
ви	-63
га	-64
новый	-65
вс	-66
та	-67
ве	-68
ем	-69
со	-70
шь	-71
па	-72
си	-73
▁Я	-74
▁сдам	-75
ля	-76
▁С	-77
ле	-78
же	-79
ны	-80
ут	-81
ча	-82
ква	-83
▁новый	-84
бы	-85
де	-86
зо	-87
ком	-88
▁Т	-89
ный	-90
рти	-91
тел	-92
▁Но	-93
ба	-94
▁М	-95
чно	-96
бе	-97
пи	-98
кварти	-99
жа	-100
са	-101
ту	-102
ши	-103
бо	-104
пе	-105
мне	-106
ме	-107
ры	-108
чу	-109
ят	-110
вы	-111
сь	-112
вая	-113
ска	-114
▁По	-115
▁А	-116
бот	-117
теле	-118
жи	-119
лю	-120
сту	-121
вка	-122
для	-123
работ	-124
он	-125
ты	-126
чи	-127
даю	-128
как	-129
▁но	-130
че	-131
зор	-132
ник	-133
при	-134
что	-135
доро	-136
квартиру	-137
..	-138
ня	-139
ебя	-140
ель	-141
ной	-142
сть	-143
▁На	-144
рочно	-145
ос	-146
те	-147
ше	-148
▁О	-149
дом	-150
ела	-151
еня	-152
ети	-153
ется	-154
▁новая	-155
ву	-156
гу	-157
ды	-158
се	-159
ют	-160
ить	-161
кой	-162
мон	-163
под	-164
рапо	-165
on	-166
ря	-167
це	-168
▁К	-169
все	-170
ень	-171
ков	-172
доста	-173
ремон	-174
би	-175
жу	-176
вет	-177
рас	-178
сти	-179
фон	-180
лько	-181
тебя	-182
доставка	-183
об	-184
су	-185
тр	-186
ще	-187
▁Х	-188
дет	-189
ело	-190
том	-191
ули	-192
утбу	-193
визор	-194
телевизор	-195
ги	-196
зы	-197
нь	-198
гда	-199
лет	-200
ско	-201
меня	-202
лу	-203
му	-204
ёт	-205
без	-206
вез	-207
вер	-208
▁Ты	-209
комна	-210
утбук	-211
дорого	-212
ск	-213
ша	-214
▁Ч	-215
ван	-216
дру	-217
нет	-218
раз	-219
реп	-220
ром	-221
тра	-222
▁Хо	-223
есть	-224
ться	-225
холо	-226
хочу	-227
етито	-228
комнату	-229
▁ищуработ	-230
su	-231
дь	-232
мы	-233
фи	-234
▁Б	-235
▁З	-236
зна	-237
кий	-238
лад	-239
меб	-240
ная	-241
пла	-242
цен	-243
чем	-244
чит	-245
студи	-246
▁сдаю	-247
недорого	-248
репетито	-249
▁ищуработу	-250
зи	-251
ню	-252
пы	-253
ха	-254
ца	-255
ём	-256
вол	-257
ебе	-258
жет	-259
кро	-260
лес	-261
нас	-262
нес	-263
ния	-264
ные	-265
так	-266
баку	-267
гара	-268
чешь	-269
собаку	-270
студию	-271
только	-272
ноутбук	-273
▁ищусобаку	-274
репетиторапо	-275
▁ищурепетиторапо	-276
am	-277
ке	-278
пу	-279
щи	-280
▁Д	-281
▁Р	-282
...	-283
вст	-284
гра	-285
ели	-286
ешь	-287
кра	-288
лся	-289
оди	-290
сте	-291
это	-292
вело	-293
горо	-294
есна	-295
нный	-296
оста	-297
▁Мне	-298
▁про	-299
чется	-300
срочно	-301
▁Весна	-302
▁сдамквартиру	-303
Ph	-304
ng	-305
ин	-306
цу	-307
чь	-308
▁Г	-309
Sam	-310
вес	-311
воз	-312
вой	-313
вра	-314
гла	-315
еля	-316
ита	-317
кры	-318
мет	-319
ние	-320
ний	-321
пед	-322
пос	-323
тре	-324
три	-325
чес	-326
шка	-327
▁Во	-328
sung	-329
диль	-330
диван	-331
сипед	-332
Samsung	-333
телефон	-334
▁Хочешь	-335
▁срочно	-336
холодиль	-337
велосипед	-338
▁куплютелевизор	-339
ав	-340
ай	-341
ге	-342
ей	-343
из	-344
лы	-345
пь	-346
рт	-347
шу	-348
шё	-349
▁Е	-350
бой	-351
гру	-352
дес	-353
дол	-354
ерд	-355
жиз	-356
жно	-357
йду	-358
мой	-359
нам	-360
ном	-361
оль	-362
пол	-363
сло	-364
сне	-365
ход	-366
▁Не	-367
гово	-368
день	-369
лась	-370
помо	-371
ётся	-372
▁Что	-373
улице	-374
▁хочу	-375
латебя	-376
мебель	-377
холодильник	-378
LG	-379
жд	-380
ия	-381
мя	-382
сы	-383
ус	-384
фе	-385
вод	-386
всё	-387
его	-388
ерь	-389
ите	-390
кон	-391
кто	-392
лит	-393
мню	-394
оло	-395
рой	-396
ску	-397
спа	-398
шёл	-399
дела	-400
жела	-401
маши	-402
мной	-403
мони	-404
один	-405
пере	-406
пить	-407
стро	-408
шкаф	-409
▁Все	-410
лесос	-411
▁ищуу	-412
ремонт	-413
пылесос	-414
хочется	-415
▁сдамкомнату	-416
Ли	-417
вз	-418
вь	-419
ез	-420
ид	-421
кс	-422
тя	-423
хи	-424
iPh	-425
one	-426
Мос	-427
вки	-428
дел	-429
дна	-430
дно	-431
доб	-432
кая	-433
над	-434
ним	-435
нки	-436
ную	-437
она	-438
рав	-439
рам	-440
рик	-441
рок	-442
рый	-443
рят	-444
ски	-445
смо	-446
шку	-447
▁Мы	-448
▁Ну	-449
▁Ра	-450
быть	-451
вать	-452
вооб	-453
вцен	-454
дачу	-455
звез	-456
каза	-457
ного	-458
пада	-459
рука	-460
хоро	-461
айфон	-462
врача	-463
глаза	-464
ердце	-465
когда	-466
метро	-467
микро	-468
склад	-469
iPhone	-470
ельный	-471
работа	-472
ческий	-473
чителя	-474
▁ищума	-475
вцентре	-476
▁продаю	-477
микровол	-478
▁ищуврача	-479
▁ищустудию	-480
▁ищуучителя	-481
▁куплюноутбук	-482
▁сдаюквартиру	-483
ia	-484
иг	-485
лн	-486
нг	-487
ог	-488
уш	-489
яц	-490
▁Ж	-491
▁У	-492
бан	-493
бел	-494
бес	-495
вот	-496
вый	-497
гля	-498
дав	-499
дво	-500
ден	-501
дра	-502
ебы	-503
жен	-504
зав	-505
кое	-506
кру	-507
лах	-508
лед	-509
лек	-510
лки	-511
мен	-512
мер	-513
миг	-514
мир	-515
мми	-516
мна	-517
мод	-518
нти	-519
нто	-520
ных	-521
пре	-522
рах	-523
рей	-524
рен	-525
сво	-526
там	-527
тор	-528
уда	-529
ший	-530
▁Ая	-531
▁Бы	-532
▁Мо	-533
▁Он	-534
▁То	-535
авто	-536
бежа	-537
буду	-538
гита	-539
года	-540
голо	-541
деву	-542
дома	-543
дума	-544
ится	-545
ймне	-546
каин	-547
коне	-548
курт	-549
лось	-550
моло	-551
ново	-552
ноне	-553
отка	-554
посу	-555
стол	-556
тоне	-557
утро	-558
ходи	-559
чный	-560
элек	-561
▁При	-562
гараж	-563
герой	-564
жизнь	-565
компь	-566
наули	-567
отдам	-568
рядом	-569
скажу	-570
смотр	-571
стира	-572
хотел	-573
центр	-574
вообще	-575
города	-576
кокаин	-577
стобой	-578
никтоне	-579
ремонту	-580
стерапо	-581
электри	-582
▁ремонт	-583
▁куплюко	-584
микроволнов	-585
▁новыйдиван	-586
▁сдамстудию	-587
▁ищуквартиру	-588
▁ищумастерапо	-589
▁куплювелосипед	-590
!'	-591
,-	-592
Ik	-593
ea	-594
el	-595
er	-596
la	-597
li	-598
os	-599
st	-600
».	-601
Во	-602
Ну	-603
ая	-604
рь	-605
фо	-606
цы	-607
ые	-608
ья	-609
sta	-610
аль	-611
бли	-612
бою	-613
был	-614
дли	-615
дуя	-616
еле	-617
еря	-618
ета	-619
еты	-620
ине	-621
клю	-622
кол	-623
лен	-624
лом	-625
люб	-626
мах	-627
мей	-628
мои	-629
мок	-630
ное	-631
оро	-632
офи	-633
пар	-634
пас	-635
пес	-636
пло	-637
пор	-638
пят	-639
ран	-640
рка	-641
рна	-642
рое	-643
рус	-644
рых	-645
сам	-646
сил	-647
точ	-648
тру	-649
тьи	-650
уже	-651
хот	-652
чер	-653
яза	-654
▁За	-655
▁Пу	-656
▁Со	-657
Ikea	-658
Анто	-659
Моск	-660
бере	-661
вече	-662
виде	-663
вода	-664
гими	-665
гуля	-666
десь	-667
дива	-668
дная	-669
друг	-670
есяц	-671
итем	-672
кома	-673
кому	-674
крас	-675
краю	-676
лимо	-677
меру	-678
музы	-679
ника	-680
нтия	-681
ными	-682
перь	-683
прош	-684
рана	-685
само	-686
свет	-687
скую	-688
срок	-689
стер	-690
того	-691
уста	-692
чами	-693
чего	-694
этом	-695
ютер	-696
▁Про	-697
белый	-698
вкафе	-699
вству	-700
встре	-701
домой	-702
закры	-703
краси	-704
можно	-705
пойду	-706
сказа	-707
ского	-708
точно	-709
чтоты	-710
▁Есть	-711
быстро	-712
гитару	-713
грамми	-714
делать	-715
купить	-716
куртка	-717
ледний	-718
машину	-719
мебели	-720
надлит	-721
привез	-722
скажет	-723
сомной	-724
старый	-725
студен	-726
мебелью	-727
монитор	-728
намесяц	-729
наулицу	-730
поулице	-731
▁Только	-732
▁ищупод	-733
▁продам	-734
гарантия	-735
желаймне	-736
остаться	-737
компьютер	-738
последний	-739
посуточно	-740
программи	-741
скалатебя	-742
толькомиг	-743
▁сдамдачу	-744
ельныйсрок	-745
▁сдамгараж	-746
▁куплюайфон	-747
▁хочукупить	-748
▁куплюгитару	-749
▁новаякуртка	-750
▁куплютелефон	-751
▁новыйноутбук	-752
▁Естьтолькомиг	-753
надлительныйсрок	-754
13	-755
:'	-756
Le	-757
bo	-758
ch	-759
in	-760
it	-761
mi	-762
or	-763
ps	-764
ti	-765
АЗ	-766
ам	-767
иа	-768
ив	-769
им	-770
ис	-771
ов	-772
ом	-773
оч	-774
пя	-775
рю	-776
чё	-777
ёр	-778
▁Л	-779
Asu	-780
Bos	-781
Phi	-782
Pla	-783
Xia	-784
omi	-785
ВАЗ	-786
бер	-787
бил	-788
бор	-789
бра	-790
вай	-791
ваю	-792
вен	-793
вмо	-794
вна	-795
вне	-796
вые	-797
гло	-798
год	-799
дер	-800
дец	-801
доч	-802
дым	-803
емь	-804
жду	-805
жна	-806
зво	-807
йса	-808
кар	-809
кие	-810
кли	-811
кне	-812
кни	-813
кре	-814
кух	-815
лам	-816
лза	-817
лий	-818
лок	-819
льз	-820
лья	-821
мог	-822
мое	-823
мою	-824
моя	-825
нал	-826
наш	-827
нег	-828
нем	-829
нив	-830
ноч	-831
нул	-832
ным	-833
оты	-834
пит	-835
пли	-836
пом	-837
пот	-838
поч	-839
пою	-840
рва	-841
рит	-842
ров	-843
слу	-844
сме	-845
сна	-846
спо	-847
сре	-848
стр	-849
тем	-850
тка	-851
тов	-852
тро	-853
улы	-854
уте	-855
хпи	-856
циа	-857
чай	-858
чии	-859
чью	-860
шки	-861
щий	-862
▁Ве	-863
▁Вы	-864
▁Ив	-865
▁Ия	-866
▁Ка	-867
▁Ко	-868
▁Ли	-869
▁Ма	-870
▁Па	-871
Asus	-872
Play	-873
lips	-874
tion	-875
Вова	-876
бовь	-877
боль	-878
будь	-879
были	-880
было	-881
вата	-882
вают	-883
вете	-884
возь	-885
всем	-886
даже	-887
двер	-888
дере	-889
дожд	-890
друз	-891
езда	-892
ерхо	-893
если	-894
зима	-895
исто	-896
кого	-897
коро	-898
кофе	-899
кубу	-900
лень	-901
лето	-902
лись	-903
лкиу	-904
мати	-905
меще	-906
могу	-907
навы	-908
надо	-909
наза	-910
нами	-911
ноги	-912
нопо	-913
нуть	-914
одна	-915
педи	-916
план	-917
пова	-918
прия	-919
ремя	-920
сила	-921
снег	-922
солн	-923
став	-924
стен	-925
стра	-926
стру	-927
сума	-928
тебе	-929
чина	-930
этот	-931
▁Доб	-932
▁Зна	-933
▁Сле	-934
Bosch	-935
билет	-936
будет	-937
вечер	-938
внали	-939
всёже	-940
долго	-941
журна	-942
здесь	-943
книгу	-944
колду	-945
кошку	-946
ладко	-947
мидол	-948
найду	-949
напро	-950
нглий	-951
невоз	-952
ников	-953
нужен	-954
ольше	-955
отебе	-956
откры	-957
парик	-958
песни	-959
помню	-960
помог	-961
попро	-962
почти	-963
ренду	-964
рядли	-965
скоро	-966
спать	-967
среди	-968
столи	-969
удачи	-970
ходят	-971
холод	-972
хотят	-973
часто	-974
▁Лишь	-975
▁Ноне	-976
▁Стра	-977
▁ищуа	-978
Xiaomi	-979
Москве	-980
всегда	-981
вствуй	-982
думать	-983
завтра	-984
заказа	-985
звезде	-986
звезды	-987
зывать	-988
истори	-989
йсамне	-990
камеру	-991
красна	-992
кресло	-993
любовь	-994
матике	-995
налето	-996
нибудь	-997
откажу	-998
помеще	-999
потеря	-1000
сремон	-1001
старых	-1002
уметро	-1003
ходишь	-1004
▁Верхо	-1005
▁Помню	-1006
Philips	-1007
Playsta	-1008
всердце	-1009
встреча	-1010
говорит	-1011
говорят	-1012
желаешь	-1013
конечно	-1014
насвете	-1015
ремонто	-1016
роеутро	-1017
стираль	-1018
хороший	-1019
▁Волкиу	-1020
▁Значит	-1021
▁ищудом	-1022
▁кварти	-1023
бытьодин	-1024
вналичии	-1025
журналах	-1026
заказать	-1027
итемными	-1028
парикмах	-1029
работает	-1030
расскажу	-1031
смебелью	-1032
▁Поулице	-1033
▁Хочешья	-1034
▁ноутбук	-1035
▁сдамдом	-1036
годамидол	-1037
дравствуй	-1038
квартирах	-1039
мназвезде	-1040
сремонтом	-1041
чтоделать	-1042
▁куплюдет	-1043
невозможно	-1044
▁сдамсклад	-1045
▁срочнопро	-1046
Playstation	-1047
▁Доброеутро	-1048
▁Искалатебя	-1049
▁ищукомнату	-1050
▁куплюдиван	-1051
▁Волкиуходят	-1052
годамидолгими	-1053
желаймнеудачи	-1054
▁ищуучителяпо	-1055
▁куплюпылесос	-1056
▁новыйтелефон	-1057
▁хочузаказать	-1058
последнийгерой	-1059
старыхквартирах	-1060
▁Верхомназвезде	-1061
▁куплюкомпьютер	-1062
,2	-1063
14	-1064
15	-1065
Ca	-1066
ED	-1067
Hu	-1068
OL	-1069
Op	-1070
aw	-1071
da	-1072
ei	-1073
es	-1074
ha	-1075
ib	-1076
nd	-1077
no	-1078
nt	-1079
po	-1080
Ку	-1081
ОМ	-1082
ал	-1083
бь	-1084
вП	-1085
гд	-1086
дс	-1087
дя	-1088
ед	-1089
ек	-1090
жо	-1091
зу	-1092
ил	-1093
йн	-1094
йо	-1095
лё	-1096
мв	-1097
мс	-1098
од	-1099
ох	-1100
съ	-1101
сё	-1102
тв	-1103
уч	-1104
ян	-1105
ёг	-1106
▁'	-1107
Del	-1108
Hon	-1109
Son	-1110
Xbo	-1111
eri	-1112
son	-1113
Гес	-1114
Нуз	-1115
Рос	-1116
ави	-1117
ана	-1118
бен	-1119
бри	-1120
бро	-1121
бря	-1122
важ	-1123
ват	-1124
вго	-1125
вит	-1126
вла	-1127
вно	-1128
вну	-1129
вок	-1130
вою	-1131
воя	-1132
впу	-1133
всю	-1134
вто	-1135
вчу	-1136
газ	-1137
гаи	-1138
гал	-1139
гар	-1140
гах	-1141
где	-1142
гии	-1143
гко	-1144
гом	-1145
два	-1146
джа	-1147
дже	-1148
дин	-1149
дит	-1150
дка	-1151
дог	-1152
дож	-1153
дор	-1154
елю	-1155
ему	-1156
ере	-1157
ерс	-1158
есв	-1159
еха	-1160
еще	-1161
жал	-1162
жар	-1163
жат	-1164
жаю	-1165
жда	-1166
жин	-1167
жит	-1168
зай	-1169
зап	-1170
зел	-1171
зем	-1172
зой	-1173
зре	-1174
зчи	-1175
ивы	-1176
ина	-1177
иту	-1178
ймо	-1179
йти	-1180
каж	-1181
каз	-1182
кит	-1183
кля	-1184
кот	-1185
кри	-1186
кую	-1187
лав	-1188
лиз	-1189
лне	-1190
луй	-1191
моз	-1192
муд	-1193
муж	-1194
нев	-1195
ней	-1196
нео	-1197
нко	-1198
нна	-1199
нос	-1200
ноя	-1201
нте	-1202
оба	-1203
пер	-1204
пио	-1205
плы	-1206
пля	-1207
пой	-1208
пря	-1209
пти	-1210
рад	-1211
рая	-1212
рга	-1213
ред	-1214
рее	-1215
рош	-1216
рто	-1217
руж	-1218
рым	-1219
сах	-1220
сба	-1221
сва	-1222
сел	-1223
сер	-1224
сле	-1225
сли	-1226
сно	-1227
соз	-1228
сош	-1229
ссе	-1230
сты	-1231
тац	-1232
той	-1233
тот	-1234
тоя	-1235
тых	-1236
ужа	-1237
ури	-1238
утю	-1239
фис	-1240
фор	-1241
хни	-1242
цов	-1243
чат	-1244
чил	-1245
чки	-1246
шет	-1247
шие	-1248
ших	-1249
шую	-1250
щей	-1251
щем	-1252
ыми	-1253
эро	-1254
▁Го	-1255
▁Де	-1256
▁Из	-1257
▁Ни	-1258
▁От	-1259
▁Ря	-1260
▁Яи	-1261
Dell	-1262
Huaw	-1263
OLED	-1264
Oppo	-1265
Sony	-1266
Xbox	-1267
Воло	-1268
Горо	-1269
Купи	-1270
аяна	-1271
беса	-1272
была	-1273
вбою	-1274
ведь	-1275
верн	-1276
веты	-1277
вижу	-1278
вини	-1279
вино	-1280
воды	-1281
всво	-1282
всех	-1283
встр	-1284
выйи	-1285
вэто	-1286
газо	-1287
гать	-1288
гоид	-1289
даль	-1290
дамо	-1291
дане	-1292
деля	-1293
деть	-1294
деше	-1295
дешь	-1296
дозо	-1297
дона	-1298
дура	-1299
душа	-1300
ебяо	-1301
емьи	-1302
енка	-1303
ентя	-1304
ердц	-1305
ержи	-1306
ерка	-1307
жало	-1308
жают	-1309
ждет	-1310
ждый	-1311
жена	-1312
жеты	-1313
жешь	-1314
зане	-1315
зано	-1316
имне	-1317
йтра	-1318
какс	-1319
ката	-1320
клин	-1321
ксер	-1322
ктор	-1323
купе	-1324
купи	-1325
кухо	-1326
куша	-1327
лека	-1328
лечу	-1329
лимы	-1330
липо	-1331
лков	-1332
лога	-1333
льзя	-1334
люди	-1335
мате	-1336
мина	-1337
мини	-1338
мину	-1339
мира	-1340
моря	-1341
мпла	-1342
напо	-1343
науш	-1344
неба	-1345
нена	-1346
ники	-1347
нную	-1348
нови	-1349
новы	-1350
ночи	-1351
ноше	-1352
нрав	-1353
нтех	-1354
нуЛи	-1355
нуты	-1356
ньше	-1357
няню	-1358
огня	-1359
пала	-1360
пель	-1361
поня	-1362
порт	-1363
похо	-1364
поют	-1365
пять	-1366
разу	-1367
рами	-1368
рези	-1369
роду	-1370
роут	-1371
ругу	-1372
руса	-1373
руше	-1374
саду	-1375
сали	-1376
свои	-1377
свою	-1378
сишь	-1379
ские	-1380
ский	-1381
слов	-1382
смер	-1383
сосе	-1384
спро	-1385
стая	-1386
стно	-1387
стом	-1388
стою	-1389
стоя	-1390
стые	-1391
суль	-1392
сухо	-1393
сыпа	-1394
тало	-1395
тера	-1396
тоже	-1397
туда	-1398
тьна	-1399
улыб	-1400
ушла	-1401
филь	-1402
фото	-1403
хиру	-1404
ходы	-1405
хпор	-1406
цать	-1407
цель	-1408
циан	-1409
чему	-1410
чной	-1411
шины	-1412
шься	-1413
щика	-1414
ыйду	-1415
якак	-1416
янив	-1417
япою	-1418
ятся	-1419
▁...	-1420
▁Вот	-1421
▁Впи	-1422
▁Гру	-1423
▁Его	-1424
▁Иво	-1425
▁Ина	-1426
▁Лёг	-1427
▁Мос	-1428
▁Нес	-1429
▁Нет	-1430
▁Нож	-1431
▁Она	-1432
▁Пер	-1433
▁Пот	-1434
▁Рас	-1435
▁Тот	-1436
▁Тыу	-1437
▁Япо	-1438
Honor	-1439
Росси	-1440
безза	-1441
бенку	-1442
биоло	-1443
ближе	-1444
варка	-1445
верну	-1446
ветом	-1447
ветру	-1448
взгля	-1449
взеле	-1450
видео	-1451
вкино	-1452
вмоей	-1453
водит	-1454
война	-1455
впере	-1456
всема	-1457
всюду	-1458
вётся	-1459
гарет	-1460
гдебы	-1461
годня	-1462
гомод	-1463
графи	-1464
грудь	-1465
гулок	-1466
даешь	-1467
даром	-1468
дизай	-1469
длясъ	-1470
дождя	-1471
дорог	-1472
дочку	-1473
дском	-1474
ебяуч	-1475
жалуй	-1476
жения	-1477
жизни	-1478
запча	-1479
зачем	-1480
здоро	-1481
иного	-1482
какой	-1483
какты	-1484
карти	-1485
ковку	-1486
ковна	-1487
ковёр	-1488
комат	-1489
комне	-1490
конец	-1491
крови	-1492
ксебе	-1493
кухня	-1494
ленно	-1495
летит	-1496
летом	-1497
любви	-1498
любил	-1499
люблю	-1500
мался	-1501
матра	-1502
место	-1503
модбу	-1504
может	-1505
монию	-1506
наВАЗ	-1507
недам	-1508
незна	-1509
новая	-1510
новое	-1511
ночны	-1512
ночью	-1513
нугло	-1514
нужна	-1515
огром	-1516
одиня	-1517
очень	-1518
пиной	-1519
плита	-1520
плиту	-1521
плохо	-1522
покой	-1523
полне	-1524
посту	-1525
потом	-1526
проти	-1527
пуска	-1528
риста	-1529
рудно	-1530
сидел	-1531
скому	-1532
снеот	-1533
сорто	-1534
стены	-1535
столо	-1536
сторо	-1537
такой	-1538
такси	-1539
тация	-1540
тогда	-1541
тушка	-1542
тыпре	-1543
уменя	-1544
ходил	-1545
чёмне	-1546
▁Абез	-1547
▁Боль	-1548
▁Быва	-1549
▁Вгаз	-1550
▁Идуя	-1551
▁Коль	-1552
▁Кури	-1553
▁Меня	-1554
▁Ноты	-1555
▁Солн	-1556
▁Твоя	-1557
▁Тыне	-1558
▁Япро	-1559
▁Яшёл	-1560
▁авто	-1561
Huawei	-1562
Антона	-1563
Володь	-1564
Москва	-1565
англий	-1566
бежать	-1567
безпос	-1568
бербан	-1569
билеты	-1570
будуят	-1571
вается	-1572
ватает	-1573
верить	-1574
весело	-1575
винить	-1576
внутри	-1577
вотите	-1578
гладко	-1579
городе	-1580
грузчи	-1581
дворам	-1582
делить	-1583
децкий	-1584
диване	-1585
дляпро	-1586
догнал	-1587
должаю	-1588
друзей	-1589
ержись	-1590
етахпи	-1591
звонки	-1592
йтраве	-1593
каждый	-1594
крутых	-1595
летели	-1596
льётся	-1597
малень	-1598
мастер	-1599
мейего	-1600
миксер	-1601
моестр	-1602
моющий	-1603
мплаще	-1604
музыки	-1605
нарука	-1606
немогу	-1607
несмей	-1608
несмог	-1609
нехочу	-1610
ноутбу	-1611
обэтом	-1612
отноше	-1613
падает	-1614
пельси	-1615
плиточ	-1616
поезда	-1617
постоя	-1618
просто	-1619
прошло	-1620
пятнад	-1621
расска	-1622
родная	-1623
роутер	-1624
русами	-1625
самока	-1626
сантех	-1627
сквозь	-1628
скорее	-1629
смерти	-1630
смотрю	-1631
станет	-1632
стовой	-1633
стулья	-1634
такжда	-1635
теперь	-1636
трудно	-1637
уснуть	-1638
устала	-1639
хникой	-1640
ходные	-1641
хочешь	-1642
чайник	-1643
▁Выйду	-1644
▁Девки	-1645
▁Когда	-1646
▁Может	-1647
▁Новот	-1648
▁Пусть	-1649
▁Рядом	-1650
▁Сердц	-1651
▁Слезы	-1652
▁Снеба	-1653
▁Чтобы	-1654
▁ищуин	-1655
▁отдам	-1656
▁сдамо	-1657
вечерне	-1658
вечером	-1659
встрети	-1660
девушки	-1661
девушку	-1662
дизайне	-1663
дляводы	-1664
ебяокру	-1665
елаКупи	-1666
ентября	-1667
занозой	-1668
изРосси	-1669
истории	-1670
квартир	-1671
колдунь	-1672
консуль	-1673
котенка	-1674
лзамной	-1675
лимоном	-1676
менявпу	-1677
никогда	-1678
ныйдень	-1679
однаона	-1680
официан	-1681
повсюду	-1682
приятел	-1683
работку	-1684
разруше	-1685
сегодня	-1686
сказала	-1687
сколько	-1688
хирурга	-1689
цатьлет	-1690
чембыли	-1691
этотмир	-1692
▁Вечный	-1693
▁Врядли	-1694
▁Лёгкие	-1695
▁Москва	-1696
▁Накраю	-1697
▁Полков	-1698
▁Пустые	-1699
банкомат	-1700
биологии	-1701
вернётся	-1702
взеленом	-1703
всепесни	-1704
гомодним	-1705
докварти	-1706
ебяучить	-1707
жалуйста	-1708
закрываю	-1709
занегоид	-1710
запчасти	-1711
кухонный	-1712
нарукаве	-1713
наушники	-1714
нашгерой	-1715
нугловой	-1716
парковку	-1717
помогите	-1718
привезла	-1719
редников	-1720
рейснеот	-1721
складной	-1722
сыпается	-1723
▁Вгороде	-1724
▁Матушка	-1725
▁Тыхотел	-1726
▁ищуавто	-1727
▁ищуняню	-1728
безмебели	-1729
любилтебя	-1730
маленькая	-1731
нуЛимонию	-1732
нуюмашину	-1733
отебеяпою	-1734
помещение	-1735
помнюякак	-1736
сантехник	-1737
сортопеди	-1738
спарусами	-1739
янивчёмне	-1740
▁Иниктоне	-1741
▁Нотыушла	-1742
▁ищукнигу	-1743
▁сдамофис	-1744
▁сдаюдачу	-1745
Городецкий	-1746
аянадиване	-1747
вотитеперь	-1748
вэтойтраве	-1749
длядевушки	-1750
доквартиры	-1751
етахписали	-1752
математике	-1753
менявинить	-1754
навыходные	-1755
плиточника	-1756
постоянный	-1757
расремонто	-1758
тьихочется	-1759
ходишьтуда	-1760
электричес	-1761
▁Вжурналах	-1762
▁Онаскажет	-1763
▁Япривезла	-1764
▁ищугрузчи	-1765
▁ищумебель	-1766
▁куплюстол	-1767
▁куплюшкаф	-1768
▁новыйстол	-1769
▁новыйшкаф	-1770
велосипедбу	-1771
дляпрогулок	-1772
ебяокружают	-1773
елаКупидона	-1774
недамнесмей	-1775
никтонеждет	-1776
нуженмастер	-1777
парикмахерс	-1778
тыпрекрасна	-1779
центргорода	-1780
▁Абезмузыки	-1781
▁Всеговорят	-1782
▁Втелевизор	-1783
▁Мнехочется	-1784
▁Неостаться	-1785
▁Пожалуйста	-1786
▁Япродолжаю	-1787
▁ищудевушку	-1788
▁ищуподругу	-1789
▁куплювидео	-1790
▁куплюстоло	-1791
▁отдамдаром	-1792
Нуздравствуй	-1793
диванугловой	-1794
йсамнебудуят	-1795
консультация	-1796
мейегосомной	-1797
программиста	-1798
такждалатебя	-1799
▁Вечныйпокой	-1800
▁Кольжелаешь	-1801
▁ищусобакула	-1802
▁куплюкамеру	-1803
▁куплюкресло	-1804
▁куплюмиксер	-1805
▁новаямебель	-1806
▁сдаюкомнату	-1807
всердцемоестр	-1808
запчастинаВАЗ	-1809
микроволновка	-1810
микроволновку	-1811
отдамвсепесни	-1812
пятнадцатьлет	-1813
уженевозможно	-1814
чайникэлектри	-1815
▁Выйдунаулицу	-1816
▁куплюмонитор	-1817
▁куплюстираль	-1818
▁новыйпылесос	-1819
▁сдампарковку	-1820
▁срочнопродам	-1821
безпосредников	-1822
дворамитемными	-1823
доставказавтра	-1824
занегоидержись	-1825
матрасортопеди	-1826
остатьсястобой	-1827
▁Втелевизореты	-1828
▁Иниктонехотел	-1829
▁Тыуходишьтуда	-1830
▁ищуплиточника	-1831
▁ищуподработку	-1832
▁куплюнаушники	-1833
янивчёмнеоткажу	-1834
▁Вгазетахписали	-1835
▁новыйтелевизор	-1836
▁Пожелаймнеудачи	-1837
▁Тыхотелбытьодин	-1838
▁ищупрограммиста	-1839
,5	-1840
,7	-1841
.'	-1842
.1	-1843
02	-1844
07	-1845
11	-1846
12	-1847
21	-1848
28	-1849
37	-1850
54	-1851
55	-1852
?–	-1853
Ac	-1854
Ad	-1855
At	-1856
Av	-1857
BL	-1858
CL	-1859
Dy	-1860
Fe	-1861
HP	-1862
IK	-1863
JV	-1864
MS	-1865
Ma	-1866
On	-1867
Pi	-1868
Pr	-1869
RO	-1870
RT	-1871
Re	-1872
SR	-1873
St	-1874
TP	-1875
US	-1876
XR	-1877
dm	-1878
do	-1879
go	-1880
io	-1881
lo	-1882
py	-1883
rp	-1884
th	-1885
vi	-1886
vo	-1887
ws	-1888
АР	-1889
ВТ	-1890
ГЭ	-1891
До	-1892
За	-1893
ЙК	-1894
Ле	-1895
Лю	-1896
Но	-1897
Ра	-1898
Та	-1899
EA	-1900
Хо	-1901
ЯД	-1902
аз	-1903
ас	-1904
бр	-1905
вё	-1906
гр	-1907
дю	-1908
ев	-1909
ею	-1910
её	-1911
зь	-1912
иб	-1913
ик	-1914
йУ	-1915
йс	-1916
кя	-1917
лб	-1918
нд	-1919
нк	-1920
нё	-1921
ок	-1922
оф	-1923
рв	-1924
рк	-1925
рш	-1926
сз	-1927
тю	-1928
ук	-1929
ум	-1930
ую	-1931
ху	-1932
цв	-1933
цш	-1934
чн	-1935
щь	-1936
ье	-1937
юм	-1938
яг	-1939
ям	-1940
яо	-1941
яр	-1942
ёд	-1943
ёз	-1944
ёо	-1945
ёх	-1946
–«	-1947
▁2	-1948
▁M	-1949
▁W	-1950
▁Ш	-1951
,20	-1952
Adi	-1953
JVC	-1954
Mac	-1955
Pro	-1956
ROG	-1957
RTX	-1958
esS	-1959
ito	-1960
lim	-1961
ond	-1962
Дру	-1963
алг	-1964
ану	-1965
асф	-1966
ают	-1967
бах	-1968
бит	-1969
бка	-1970
бку	-1971
блю	-1972
бне	-1973
бол	-1974
влю	-1975
воё	-1976
вту	-1977
вше	-1978
вых	-1979
вян	-1980
вёт	-1981
гат	-1982
гаю	-1983
гее	-1984
гео	-1985
глу	-1986
гос	-1987
дай	-1988
дку	-1989
дла	-1990
дой	-1991
док	-1992
дох	-1993
дто	-1994
дём	-1995
ебь	-1996
еда	-1997
еду	-1998
еза	-1999
iba	-2000
Ану	-2001
бат	-2002
вку	-2003
впо	-2004
гиб	-2005
гка	-2006
дал	-2007
ейт	-2008
ене	-2009
ера	-2010
етв	-2011
жам	-2012
ждё	-2013
жея	-2014
жку	-2015
жра	-2016
заг	-2017
зао	-2018
зас	-2019
зет	-2020
зме	-2021
зне	-2022
зно	-2023
зра	-2024
ика	-2025
ико	-2026
или	-2027
ино	-2028
ипо	-2029
иск	-2030
ито	-2031
ияо	-2032
йку	-2033
йпо	-2034
кде	-2035
кза	-2036
ких	-2037
кор	-2038
коф	-2039
кош	-2040
кпо	-2041
кту	-2042
куж	-2043
кул	-2044
куп	-2045
лаж	-2046
лев	-2047
лею	-2048
лка	-2049
лко	-2050
лоб	-2051
луч	-2052
мат	-2053
маш	-2054
мил	-2055
мит	-2056
мли	-2057
млю	-2058
мощ	-2059
мяг	-2060
наа	-2061
наж	-2062
нах	-2063
нда	-2064
нен	-2065
нер	-2066
неу	-2067
нех	-2068
нис	-2069
нка	-2070
нку	-2071
ног	-2072
нок	-2073
нцу	-2074
ори	-2075
пач	-2076
пащ	-2077
пну	-2078
поз	-2079
ппу	-2080
пут	-2081
раж	-2082
рби	-2083
рда	-2084
рис	-2085
рки	-2086
рку	-2087
рни	-2088
род	-2089
руч	-2090
рял	-2091
сза	-2092
сма	-2093
соб	-2094
ссо	-2095
стя	-2096
сьв	-2097
тар	-2098
тая	-2099
атр	-2100
ваи	-2101
вче	-2102
доа	-2103
елу	-2104
емо	-2105
еть	-2106
етё	-2107
кеи	-2108
кет	-2109
кмо	-2110
мов	-2111
мос	-2112
нии	-2113
нит	-2114
нию	-2115
пел	-2116
слё	-2117
спе	-2118
тив	-2119
тие	-2120
тиу	-2121
тоб	-2122
ток	-2123
тол	-2124
тон	-2125
тым	-2126
уро	-2127
уют	-2128
фай	-2129
хло	-2130
хма	-2131
хре	-2132
цао	-2133
цах	-2134
цет	-2135
чая	-2136
чен	-2137
чом	-2138
шам	-2139
шаф	-2140
шее	-2141
шен	-2142
щеб	-2143
ъят	-2144
эко	-2145
эти	-2146
юда	-2147
юко	-2148
яда	-2149
яжи	-2150
яка	-2151
ясь	-2152
▁Вч	-2153
▁Зв	-2154
▁Ик	-2155
▁Ис	-2156
▁Ми	-2157
▁Оч	-2158
▁Ре	-2159
▁по	-2160
...'	-2161
Atla	-2162
IKEA	-2163
Redm	-2164
Seri	-2165
Stel	-2166
esit	-2167
indo	-2168
pyth	-2169
Боди	-2170
Друз	-2171
Иван	-2172
Квен	-2173
Опас	-2174
авда	-2175
айпа	-2176
акое	-2177
амет	-2178
атра	-2179
бать	-2180
беда	-2181
беды	-2182
бзна	-2183
боиз	-2184
бота	-2185
вПод	-2186
вазу	-2187
валя	-2188
взор	-2189
види	-2190
вина	-2191
виса	-2192
вкар	-2193
води	-2194
вока	-2195
вслу	-2196
вспо	-2197
всём	-2198
вызы	-2199
Аль	-2200
абы	-2201
ашь	-2202
вич	-2203
вов	-2204
вух	-2205
гов	-2206
гор	-2207
дям	-2208
игр	-2209
низ	-2210
ово	-2211
рез	-2212
рею	-2213
тье	-2214
фре	-2215
хли	-2216
ыит	-2217
ыйс	-2218
▁Аи	-2219
▁Од	-2220
ашью	-2221
водо	-2222
выле	-2223
гами	-2224
гида	-2225
гона	-2226
гопе	-2227
гори	-2228
дазо	-2229
даст	-2230
дата	-2231
двес	-2232
деса	-2233
длес	-2234
дпри	-2235
друж	-2236
дует	-2237
ебре	-2238
езво	-2239
езна	-2240
екте	-2241
елар	-2242
елат	-2243
елве	-2244
елем	-2245
елет	-2246
елна	-2247
елюб	-2248
емне	-2249
емок	-2250
енью	-2251
ером	-2252
есло	-2253
есни	-2254
етза	-2255
етил	-2256
етне	-2257
етот	-2258
жево	-2259
жело	-2260
жене	-2261
жест	-2262
живи	-2263
жили	-2264
завы	-2265
зага	-2266
зама	-2267
зимы	-2268
знаю	-2269
зоре	-2270
игра	-2271
игро	-2272
идти	-2273
изнь	-2274
икру	-2275
илет	-2276
инеж	-2277
иста	-2278
итан	-2279
итес	-2280
ищус	-2281
кажу	-2282
како	-2283
кана	-2284
кане	-2285
каса	-2286
кивП	-2287
киго	-2288
клет	-2289
кожа	-2290
коло	-2291
коля	-2292
кона	-2293
коре	-2294
кост	-2295
кото	-2296
кпри	-2297
кутв	-2298
лака	-2299
Gia	-2300
дея	-2301
зам	-2302
зло	-2303
ила	-2304
иши	-2305
кла	-2306
кло	-2307
лиж	-2308
лин	-2309
лои	-2310
лоч	-2311
нде	-2312
обы	-2313
опы	-2314
пил	-2315
рую	-2316
руя	-2317
тиз	-2318
шит	-2319
шке	-2320
ятс	-2321
вала	-2322
вела	-2323
влес	-2324
воло	-2325
ганг	-2326
гаяц	-2327
дево	-2328
духа	-2329
дятс	-2330
емья	-2331
енне	-2332
еный	-2333
зава	-2334
зали	-2335
земл	-2336
злой	-2337
итре	-2338
кино	-2339
лава	-2340
лами	-2341
лишь	-2342
лову	-2343
лпас	-2344
лсяя	-2345
луги	-2346
лупо	-2347
лучи	-2348
лыжи	-2349
льбе	-2350
льбо	-2351
льти	-2352
лядо	-2353
мазо	-2354
мала	-2355
мане	-2356
меет	-2357
мены	-2358
мерк	-2359
мкры	-2360
мнеЯ	-2361
мнев	-2362
мнюю	-2363
мода	-2364
моей	-2365
море	-2366
моро	-2367
муте	-2368
мясо	-2369
наЛи	-2370
наво	-2371
нане	-2372
нано	-2373
нахо	-2374
нача	-2375
наян	-2376
небе	-2377
нево	-2378
нежа	-2379
неза	-2380
несб	-2381
нета	-2382
нету	-2383
нешь	-2384
нжал	-2385
нику	-2386
нили	-2387
нист	-2388
ните	-2389
ница	-2390
нияс	-2391
ногу	-2392
нона	-2393
ноон	-2394
нори	-2395
ноча	-2396
нуки	-2397
ньсе	-2398
няти	-2399
Lin	-2400
das	-2401
Сер	-2402
Ума	-2403
дио	-2404
еся	-2405
жди	-2406
жей	-2407
иди	-2408
ман	-2409
мии	-2410
оби	-2411
отв	-2412
све	-2413
тут	-2414
тьв	-2415
уга	-2416
ужи	-2417
фиг	-2418
хий	-2419
хок	-2420
цам	-2421
шер	-2422
ять	-2423
Link	-2424
блен	-2425
вкра	-2426
гаяо	-2427
ерма	-2428
знас	-2429
кать	-2430
кида	-2431
коль	-2432
мато	-2433
мимо	-2434
мире	-2435
нать	-2436
нема	-2437
обще	-2438
окна	-2439
олах	-2440
осём	-2441
офис	-2442
пана	-2443
паны	-2444
папи	-2445
паук	-2446
пека	-2447
печь	-2448
пица	-2449
пише	-2450
плей	-2451
побе	-2452
подо	-2453
пози	-2454
поки	-2455
поко	-2456
поми	-2457
пона	-2458
поно	-2459
поро	-2460
посо	-2461
пота	-2462
поту	-2463
прид	-2464
прое	-2465
рады	-2466
раин	-2467
рани	-2468
рано	-2469
раст	-2470
реко	-2471
реми	-2472
рены	-2473
риня	-2474
рнти	-2475
рост	-2476
рошо	-2477
руты	-2478
рька	-2479
саны	-2480
сиги	-2481
сижу	-2482
сили	-2483
силы	-2484
скаи	-2485
ской	-2486
стей	-2487
стли	-2488
стут	-2489
сына	-2490
сьна	-2491
сёиз	-2492
тамо	-2493
тего	-2494
тень	-2495
тиры	-2496
тить	-2497
ткой	-2498
тора	-2499
,70	-2500
бух	-2501
вей	-2502
вих	-2503
дбу	-2504
дви	-2505
еды	-2506
йся	-2507
ким	-2508
кир	-2509
ляр	-2510
пры	-2511
пью	-2512
рил	-2513
саю	-2514
сев	-2515
сут	-2516
тащ	-2517
тин	-2518
шеф	-2519
ёти	-2520
▁су	-2521
inUS	-2522
гает	-2523
глах	-2524
есто	-2525
кинь	-2526
льбу	-2527
лёта	-2528
ману	-2529
небу	-2530
неви	-2531
ниод	-2532
нума	-2533
рика	-2534
ружь	-2535
руки	-2536
сена	-2537
слад	-2538
стои	-2539
сяма	-2540
торо	-2541
трес	-2542
трис	-2543
тыуш	-2544
тьне	-2545
ужин	-2546
уйти	-2547
умру	-2548
унас	-2549
урав	-2550
усби	-2551
усил	-2552
утри	-2553
форм	-2554
цеяр	-2555
цкую	-2556
цшко	-2557
чани	-2558
часа	-2559
часы	-2560
чнов	-2561
чугу	-2562
чужо	-2563
швей	-2564
шиза	-2565
шишь	-2566
шков	-2567
шной	-2568
ыйпл	-2569
ьмне	-2570
яуже	-2571
ёмна	-2572
▁Амо	-2573
▁Бес	-2574
▁Бро	-2575
▁Вет	-2576
▁Вло	-2577
▁Вни	-2578
▁Выц	-2579
▁Ива	-2580
▁Ивз	-2581
▁Иже	-2582
▁Или	-2583
▁Ине	-2584
▁Ирв	-2585
▁Ито	-2586
▁Ког	-2587
▁Кро	-2588
▁Кры	-2589
▁Мно	-2590
▁Нов	-2591
▁ОнВ	-2592
▁Сия	-2593
▁Чем	-2594
▁Чья	-2595
▁Яза	-2596
▁Яка	-2597
▁сло	-2598
Avito	-2599
Sha	-2600
веи	-2601
вий	-2602
вта	-2603
дем	-2604
исо	-2605
ппа	-2606
пси	-2607
сав	-2608
сог	-2609
сом	-2610
уси	-2611
цве	-2612
цуз	-2613
ццу	-2614
▁До	-2615
Acer	-2616
ЙКАР	-2617
бала	-2618
боры	-2619
буви	-2620
гани	-2621
гаре	-2622
доси	-2623
жида	-2624
жить	-2625
ибры	-2626
итьи	-2627
каси	-2628
лега	-2629
меро	-2630
небы	-2631
нием	-2632
очем	-2633
пали	-2634
пало	-2635
ресе	-2636
рисо	-2637
таль	-2638
тами	-2639
тром	-2640
шума	-2641
▁Аты	-2642
▁Сло	-2643
▁Яне	-2644
▁Яни	-2645
Giant	-2646
Sharp	-2647
erida	-2648
ibson	-2649
ВАЗбу	-2650
Гесер	-2651
Едане	-2652
Здоро	-2653
Нужно	-2654
ОЙКАР	-2655
альту	-2656
аютпу	-2657
балки	-2658
барка	-2659
беден	-2660
безве	-2661
бивая	-2662
бидет	-2663
билву	-2664
близо	-2665
бнесб	-2666
божал	-2667
боско	-2668
брошу	-2669
ваэро	-2670
вгара	-2671
вгонг	-2672
вдаль	-2673
вдере	-2674
ведет	-2675
векне	-2676
верши	-2677
ветст	-2678
ветша	-2679
вигру	-2680
видел	-2681
вклин	-2682
влюби	-2683
возку	-2684
вомон	-2685
вопро	-2686
всего	-2687
всеив	-2688
вслух	-2689
всёмо	-2690
всёне	-2691
вухле	-2692
вчера	-2693
выпос	-2694
вятся	-2695
глади	-2696
горою	-2697
груди	-2698
гулял	-2699
Can	-2700
вля	-2701
дей	-2702
жец	-2703
лей	-2704
удь	-2705
уты	-2706
шум	-2707
▁Си	-2708
▁Ск	-2709
▁Съ	-2710
врай	-2711
граф	-2712
доже	-2713
жека	-2714
жива	-2715
зике	-2716
зона	-2717
лжец	-2718
ниоч	-2719
нузи	-2720
пись	-2721
раны	-2722
розы	-2723
стью	-2724
утся	-2725
чала	-2726
чаль	-2727
чата	-2728
▁Жил	-2729
▁Сда	-2730
▁Ста	-2731
▁Сти	-2732
▁Сча	-2733
Canon	-2734
взлет	-2735
вляет	-2736
дамне	-2737
дамра	-2738
двери	-2739
дверь	-2740
двоим	-2741
дения	-2742
джаке	-2743
довый	-2744
доеду	-2745
дожди	-2746
дозор	-2747
доплы	-2748
дослу	-2749
дочки	-2750
дубез	-2751
дуеще	-2752
дыесв	-2753
дяной	-2754
ездес	-2755
елишь	-2756
елоис	-2757
емдво	-2758
емчай	-2759
енний	-2760
есаль	-2761
етыне	-2762
етьес	-2763
жаешь	-2764
жанаа	-2765
женас	-2766
жепри	-2767
живот	-2768
жинсы	-2769
жиста	-2770
житем	-2771
замми	-2772
заним	-2773
засто	-2774
заход	-2775
зетки	-2776
зимне	-2777
знако	-2778
зовёт	-2779
зорис	-2780
ивста	-2781
идёти	-2782
импод	-2783
истал	-2784
исюда	-2785
итедо	-2786
итнам	-2787
итпро	-2788
итьне	-2789
ишину	-2790
йУкуп	-2791
йсяме	-2792
каква	-2793
какво	-2794
какло	-2795
кирез	-2796
кихго	-2797
кладо	-2798
ключи	-2799
One	-2800
Tos	-2801
вши	-2802
мпи	-2803
пир	-2804
сад	-2805
сса	-2806
хса	-2807
юпь	-2808
▁Те	-2809
Tosh	-2810
бегу	-2811
боти	-2812
вком	-2813
вспи	-2814
высо	-2815
доши	-2816
души	-2817
дьбу	-2818
забе	-2819
ипес	-2820
нажа	-2821
наса	-2822
ницу	-2823
ньки	-2824
пима	-2825
поте	-2826
слом	-2827
стул	-2828
сямы	-2829
тепл	-2830
юпья	-2831
▁Ноя	-2832
▁Ран	-2833
▁Три	-2834
▁Тру	-2835
ампир	-2836
знает	-2837
какне	-2838
кидаю	-2839
комба	-2840
корми	-2841
ктера	-2842
кябыл	-2843
ления	-2844
летав	-2845
лечит	-2846
либан	-2847
лиоба	-2848
листа	-2849
лнепо	-2850
лодку	-2851
лонки	-2852
лотка	-2853
лсявс	-2854
лужам	-2855
любой	-2856
людит	-2857
мвкли	-2858
менят	-2859
месте	-2860
мимет	-2861
мнежи	-2862
моего	-2863
мония	-2864
музык	-2865
навер	-2866
насва	-2867
насмо	-2868
наяна	-2869
ндекс	-2870
ндшаф	-2871
невес	-2872
недже	-2873
немно	-2874
ненап	-2875
несда	-2876
ниедо	-2877
нимут	-2878
нипро	-2879
ниявы	-2880
новые	-2881
ноине	-2882
нтоха	-2883
нулад	-2884
нулся	-2885
ныеус	-2886
ныхвё	-2887
ньшея	-2888
нятия	-2889
обака	-2890
образ	-2891
общем	-2892
онзна	-2893
ориги	-2894
отсту	-2895
охнес	-2896
парня	-2897
пасёт	-2898
певта	-2899
,50	-2900
выж	-2901
жий	-2902
жил	-2903
нят	-2904
опу	-2905
сын	-2906
чую	-2907
чьи	-2908
явы	-2909
▁АС	-2910
буйс	-2911
вкам	-2912
дков	-2913
заме	-2914
запе	-2915
иска	-2916
лыми	-2917
люст	-2918
люсь	-2919
маче	-2920
невы	-2921
неме	-2922
ноша	-2923
пеши	-2924
рабо	-2925
ская	-2926
ятес	-2927
бомне	-2928
говая	-2929
дочьи	-2930
иться	-2931
кидва	-2932
кухню	-2933
ламне	-2934
места	-2935
моево	-2936
момен	-2937
номне	-2938
пасна	-2939
печат	-2940
пиццу	-2941
пичес	-2942
пламе	-2943
повод	-2944
подза	-2945
полза	-2946
полня	-2947
понял	-2948
порта	-2949
портр	-2950
прома	-2951
промо	-2952
птица	-2953
птицы	-2954
пьюча	-2955
рамид	-2956
расно	-2957
ребри	-2958
ресто	-2959
рикза	-2960
ристи	-2961
ровщи	-2962
ртфон	-2963
рубку	-2964
руках	-2965
рыеза	-2966
савца	-2967
сбере	-2968
серви	-2969
сзаку	-2970
сижуи	-2971
сково	-2972
смеха	-2973
снего	-2974
сомне	-2975
сорва	-2976
сошла	-2977
стало	-2978
столь	-2979
стому	-2980
стуку	-2981
ступл	-2982
сунос	-2983
сутра	-2984
тадля	-2985
таксу	-2986
театр	-2987
тележ	-2988
телен	-2989
теров	-2990
толоч	-2991
толпу	-2992
тонки	-2993
трите	-2994
трозы	-2995
тузор	-2996
тьиду	-2997
тьсна	-2998
убежа	-2999
!..	-3000
024	-3001
аты	-3002
дня	-3003
учи	-3004
цев	-3005
чий	-3006
язы	-3007
slim	-3008
баня	-3009
везу	-3010
вуло	-3011
дают	-3012
дляп	-3013
кдля	-3014
мочи	-3015
назы	-3016
няня	-3017
осле	-3018
приш	-3019
сдаю	-3020
седы	-3021
тдет	-3022
тыбу	-3023
тыст	-3024
усну	-3025
фран	-3026
цепи	-3027
ючто	-3028
япри	-3029
▁Иты	-3030
водке	-3031
даюсь	-3032
дляры	-3033
есник	-3034
зорва	-3035
какле	-3036
капли	-3037
лючий	-3038
надом	-3039
нажёр	-3040
рошно	-3041
страх	-3042
тился	-3043
укого	-3044
улицы	-3045
усвою	-3046
усьна	-3047
утмне	-3048
фигня	-3049
хаски	-3050
хочук	-3051
цветы	-3052
чарку	-3053
чемне	-3054
чисто	-3055
чтоза	-3056
чьнес	-3057
шадка	-3058
шахма	-3059
шенет	-3060
шуюпо	-3061
шёвый	-3062
ыйном	-3063
этова	-3064
этота	-3065
явезу	-3066
явыби	-3067
яесть	-3068
языка	-3069
ятебе	-3070
ятень	-3071
яшиза	-3072
ёмным	-3073
ёобор	-3074
ётным	-3075
▁2024	-3076
▁Адля	-3077
▁Аеще	-3078
▁Азна	-3079
▁Амок	-3080
▁Арка	-3081
▁Ачто	-3082
▁Аяне	-3083
▁Было	-3084
▁Ведь	-3085
▁Верь	-3086
▁Вчём	-3087
▁Годы	-3088
▁Даль	-3089
▁Дети	-3090
▁Замы	-3091
▁Ивол	-3092
▁Иждё	-3093
▁Имуд	-3094
▁Исно	-3095
▁Кнес	-3096
▁Нали	-3097
▁Нешу	-3098
▁Новс	-3099
вую	-3100
дые	-3101
чте	-3102
▁Ок	-3103
вуто	-3104
вуют	-3105
горя	-3106
губы	-3107
дети	-3108
диск	-3109
етия	-3110
ждёт	-3111
пают	-3112
шест	-3113
ются	-3114
▁Наш	-3115
Dyson	-3116
альве	-3117
весну	-3118
вытащ	-3119
домел	-3120
ельем	-3121
ехать	-3122
коймо	-3123
койчу	-3124
нажат	-3125
рекой	-3126
сразу	-3127
тьдым	-3128
успел	-3129
ценой	-3130
▁Вэто	-3131
▁Ивсе	-3132
▁Нате	-3133
▁Нона	-3134
▁Нопо	-3135
▁Онне	-3136
▁Опоз	-3137
▁Поал	-3138
▁Попу	-3139
▁Реши	-3140
▁Толь	-3141
▁Тыни	-3142
▁Тыра	-3143
▁Утро	-3144
▁Шпио	-3145
▁Япри	-3146
▁ищую	-3147
▁пода	-3148
Adidas	-3149
Atlant	-3150
Merida	-3151
Друзья	-3152
Завуло	-3153
Москвы	-3154
атымне	-3155
бежала	-3156
безвез	-3157
бесами	-3158
бесные	-3159
битыит	-3160
близне	-3161
бойцов	-3162
бухгал	-3163
бьются	-3164
важней	-3165
ванной	-3166
ваютпи	-3167
видишь	-3168
вкаком	-3169
вкомпл	-3170
внокто	-3171
водные	-3172
возвра	-3173
возьту	-3174
вокалу	-3175
впокое	-3176
врядли	-3177
вторял	-3178
втурби	-3179
вуглах	-3180
выйгал	-3181
выраст	-3182
выходы	-3183
гдапод	-3184
гидапо	-3185
гкомои	-3186
глушит	-3187
голова	-3188
голост	-3189
гопеда	-3190
гостей	-3191
грусти	-3192
гуляют	-3193
далека	-3194
дальше	-3195
десять	-3196
детина	-3197
дешьра	-3198
длесом	-3199
MSI	-3200
ватр	-3201
гонь	-3202
моби	-3203
обра	-3204
рень	-3205
скор	-3206
стил	-3207
суши	-3208
шний	-3209
▁Слу	-3210
Stels	-3211
ветви	-3212
вувсе	-3213
гдавы	-3214
еняще	-3215
лидав	-3216
меняф	-3217
некто	-3218
нести	-3219
осень	-3220
раинт	-3221
расбу	-3222
распи	-3223
своею	-3224
цвели	-3225
чувет	-3226
ятвоё	-3227
▁Мнет	-3228
дажема	-3229
длясъё	-3230
днаяпы	-3231
добрый	-3232
добрым	-3233
дорога	-3234
дорожу	-3235
ебезна	-3236
ейтбор	-3237
емново	-3238
емчайв	-3239
ермана	-3240
есмены	-3241
есячно	-3242
етыего	-3243
ешьрас	-3244
замной	-3245
земный	-3246
зрение	-3247
илетво	-3248
иязнаю	-3249
кеисту	-3250
ковдля	-3251
коврик	-3252
койдоб	-3253
коменя	-3254
компью	-3255
купива	-3256
лавзор	-3257
лепота	-3258
летела	-3259
менный	-3260
метров	-3261
миребу	-3262
мнеотв	-3263
мойсын	-3264
момент	-3265
мудрей	-3266
музыка	-3267
мусаду	-3268
мягкий	-3269
навысо	-3270
напопо	-3271
насапо	-3272
натебя	-3273
начина	-3274
негрею	-3275
нелюди	-3276
несним	-3277
нестер	-3278
нетсна	-3279
никмой	-3280
ниочём	-3281
нистры	-3282
ниться	-3283
нихпор	-3284
ниязав	-3285
нныйне	-3286
новкит	-3287
ноневс	-3288
нотебя	-3289
ночами	-3290
ношале	-3291
нского	-3292
нулмир	-3293
нускор	-3294
нуться	-3295
ныйзво	-3296
ныйкон	-3297
ныйпод	-3298
ныйуро	-3299
Cas	-3300
амы	-3301
зим	-3302
мыв	-3303
мых	-3304
▁Чу	-3305
▁Чё	-3306
Lego	-3307
дыха	-3308
киха	-3309
ключ	-3310
леям	-3311
меша	-3312
неск	-3313
разд	-3314
счит	-3315
шать	-3316
Casio	-3317
амыши	-3318
ванто	-3319
ерего	-3320
еттра	-3321
итраз	-3322
плава	-3323
репно	-3324
стром	-3325
тодру	-3326
тонко	-3327
трали	-3328
чемри	-3329
яться	-3330
яхочу	-3331
ёмные	-3332
▁Будь	-3333
▁Воро	-3334
▁Звез	-3335
▁Очем	-3336
▁Тывы	-3337
▁Тыже	-3338
▁Холо	-3339
▁Янив	-3340
говора	-3341
естьме	-3342
зимние	-3343
итрека	-3344
каться	-3345
каяноч	-3346
литрам	-3347
мешают	-3348
миесть	-3349
млюдям	-3350
наночь	-3351
нескры	-3352
нёшься	-3353
обожал	-3354
онпобе	-3355
отканы	-3356
офталь	-3357
падать	-3358
папины	-3359
пецшко	-3360
пласти	-3361
платье	-3362
пнувла	-3363
повара	-3364
повече	-3365
подкар	-3366
полста	-3367
помнят	-3368
помощи	-3369
понять	-3370
предла	-3371
пригла	-3372
приеха	-3373
приста	-3374
прошли	-3375
пуделя	-3376
работе	-3377
рамвая	-3378
распла	-3379
ремяку	-3380
ристав	-3381
рнтино	-3382
ромпро	-3383
рубежа	-3384
руками	-3385
русски	-3386
ручную	-3387
ршруты	-3388
рьпере	-3389
самыйс	-3390
свампи	-3391
своимя	-3392
селвол	-3393
сердце	-3394
сзерка	-3395
сигаре	-3396
сиделя	-3397
скольз	-3398
скресе	-3399
Yam	-3400
ект	-3401
слы	-3402
тке	-3403
щим	-3404
▁Ду	-3405
Yama	-3406
весь	-3407
вещи	-3408
ебез	-3409
изве	-3410
изры	-3411
крым	-3412
леса	-3413
нюха	-3414
чные	-3415
щицу	-3416
бался	-3417
диоло	-3418
жного	-3419
кание	-3420
ковье	-3421
краны	-3422
лсяиз	-3423
мивоз	-3424
нунас	-3425
оформ	-3426
плоем	-3427
ранен	-3428
расоз	-3429
сение	-3430
сружь	-3431
сухое	-3432
цебез	-3433
▁Ночь	-3434
▁Яего	-3435
Yamaha	-3436
висает	-3437
волков	-3438
гаража	-3439
геоста	-3440
дляигр	-3441
ерянна	-3442
ешьнем	-3443
жедура	-3444
каквол	-3445
каоста	-3446
неизве	-3447
ненный	-3448
нойнас	-3449
рымсло	-3450
слепит	-3451
смотри	-3452
снегра	-3453
собных	-3454
согрей	-3455
создал	-3456
солову	-3457
специа	-3458
ссовки	-3459
старик	-3460
столяр	-3461
строго	-3462
студия	-3463
тогона	-3464
тодуша	-3465
тыкуша	-3466
тыспро	-3467
утдаже	-3468
утести	-3469
фрегат	-3470
холога	-3471
хотцов	-3472
цанема	-3473
цветов	-3474
цкуюов	-3475
чается	-3476
частли	-3477
чемпла	-3478
чикаса	-3479
чилось	-3480
чтовсе	-3481
чтомыв	-3482
чтораз	-3483
шерстя	-3484
шующем	-3485
ялюблю	-3486
яскоро	-3487
▁АСвет	-3488
▁Атебя	-3489
▁Аяшёл	-3490
▁Былза	-3491
▁Вдень	-3492
▁Вночи	-3493
▁Всене	-3494
▁Встра	-3495
▁Вырва	-3496
▁Дальш	-3497
▁Ивоти	-3498
▁Игода	-3499
▁Ещ	-3500
испа	-3501
ктов	-3502
ношу	-3503
ройв	-3504
шёлк	-3505
▁Ему	-3506
аметр	-3507
водка	-3508
вошёл	-3509
всерь	-3510
дежно	-3511
йдешь	-3512
ласьи	-3513
ногоо	-3514
нужно	-3515
олоть	-3516
прошу	-3517
собой	-3518
тоску	-3519
тропи	-3520
▁Голо	-3521
▁Недо	-3522
▁Обер	-3523
▁Стем	-3524
быодин	-3525
всёэто	-3526
доброе	-3527
игройв	-3528
кикида	-3529
кроват	-3530
ласьна	-3531
лимони	-3532
машина	-3533
машины	-3534
мнедай	-3535
пришёл	-3536
раднев	-3537
▁Аизна	-3538
▁Ещебы	-3539
▁Иесть	-3540
▁Икакс	-3541
▁Ипохо	-3542
▁Итрес	-3543
▁Иявез	-3544
▁Какие	-3545
▁Кровь	-3546
▁Манит	-3547
▁Мнеда	-3548
▁Много	-3549
▁Навсе	-3550
▁Награ	-3551
▁Нажра	-3552
▁Наули	-3553
▁Новая	-3554
▁Ночто	-3555
▁Нучто	-3556
▁Ожида	-3557
▁Повер	-3558
▁Покой	-3559
▁Попро	-3560
▁Радио	-3561
▁Сдела	-3562
▁айфон	-3563
▁ищуде	-3564
▁ищуло	-3565
▁ищупо	-3566
▁работ	-3567
AsusROG	-3568
Toshiba	-3569
XboxOne	-3570
Здорово	-3571
ОМОЙКАР	-3572
Опасная	-3573
алгебре	-3574
амвсёне	-3575
аютпунк	-3576
безвина	-3577
безтебя	-3578
беспоко	-3579
бкаесть	-3580
борщицу	-3581
ботамоз	-3582
ботинки	-3583
будурад	-3584
будущим	-3585
былоспа	-3586
бытьран	-3587
вПодмос	-3588
варенду	-3589
ватапро	-3590
велаего	-3591
взлетая	-3592
видений	-3593
видеона	-3594
витриня	-3595
влюбовь	-3596
внебеса	-3597
вообщеб	-3598
вопросы	-3599
dia	-3600
уез	-3601
делю	-3602
дотя	-3603
ждут	-3604
идёт	-3605
прав	-3606
хили	-3607
хотя	-3608
цахи	-3609
▁Жду	-3610
diabo	-3611
Впере	-3612
вхоро	-3613
децни	-3614
икофе	-3615
кровь	-3616
лчани	-3617
много	-3618
онарь	-3619
падал	-3620
такая	-3621
хорош	-3622
чноиг	-3623
▁IKEA	-3624
▁Мыпь	-3625
▁Одна	-3626
▁Трав	-3627
Вперед	-3628
беспро	-3629
британ	-3630
втеатр	-3631
детски	-3632
еларжа	-3633
мсправ	-3634
разгля	-3635
розытю	-3636
ростка	-3637
сметро	-3638
старую	-3639
тогоры	-3640
утюжил	-3641
хороши	-3642
▁Мыпро	-3643
diabolo	-3644
всенета	-3645
вуютвсе	-3646
вылечил	-3647
высокая	-3648
газовая	-3649
ганидна	-3650
гдеесть	-3651
горячая	-3652
графана	-3653
дверный	-3654
девушке	-3655
делаешь	-3656
деньдру	-3657
денькой	-3658
деярисо	-3659
диванбу	-3660
диолога	-3661
длинный	-3662
длядево	-3663
дляобще	-3664
днадоро	-3665
доженам	-3666
дожника	-3667
доплыву	-3668
дорогой	-3669
ебьется	-3670
евветви	-3671
егождёт	-3672
езвонко	-3673
ейтборд	-3674
елетные	-3675
елименя	-3676
енебоиз	-3677
ердцемо	-3678
еркалах	-3679
есальто	-3680
есердце	-3681
етзакон	-3682
еёброшу	-3683
ждименя	-3684
жекакон	-3685
жеябуду	-3686
жнаБоди	-3687
забедой	-3688
завалит	-3689
занятия	-3690
заэтова	-3691
игровой	-3692
изньино	-3693
икрутиз	-3694
имновый	-3695
итрудно	-3696
ищусдав	-3697
какдома	-3698
каклоха	-3699
Ind	-3700
Небы	-3701
арен	-3702
брен	-3703
выев	-3704
давц	-3705
истр	-3706
ороч	-3707
торг	-3708
▁Был	-3709
бигля	-3710
вслед	-3711
драка	-3712
думал	-3713
дюймо	-3714
ебыли	-3715
между	-3716
необы	-3717
нонем	-3718
нымна	-3719
палки	-3720
росли	-3721
сголо	-3722
страи	-3723
▁Атам	-3724
▁Аята	-3725
▁Имен	-3726
▁Моей	-3727
▁Ядав	-3728
▁Яиду	-3729
аренда	-3730
голоси	-3731
группу	-3732
давцом	-3733
дюймов	-3734
ельных	-3735
инарод	-3736
истрел	-3737
квадра	-3738
молога	-3739
молода	-3740
опытоб	-3741
пичный	-3742
помощь	-3743
размер	-3744
разъят	-3745
ружкой	-3746
стекло	-3747
стится	-3748
▁Длядо	-3749
▁Короч	-3750
▁Оншёл	-3751
▁Яумру	-3752
Indesit	-3753
ватьпре	-3754
выевпля	-3755
какпоно	-3756
картины	-3757
клетчат	-3758
кожаный	-3759
комкино	-3760
комнате	-3761
компози	-3762
коротка	-3763
которых	-3764
красива	-3765
кторапо	-3766
лававих	-3767
лампана	-3768
лизсына	-3769
липодок	-3770
лисьсто	-3771
лошадка	-3772
льбомах	-3773
манепач	-3774
менедже	-3775
менябро	-3776
мертьне	-3777
мкрылом	-3778
мливать	-3779
мнакраю	-3780
мнеприд	-3781
многоде	-3782
моданна	-3783
моюношу	-3784
моястру	-3785
мсветом	-3786
мужская	-3787
мужской	-3788
мяимпод	-3789
нагрудь	-3790
надокак	-3791
небутак	-3792
неглаза	-3793
неоткры	-3794
нетсвет	-3795
неттебя	-3796
неёобор	-3797
ниеоста	-3798
нииогня	-3799
xel	-3800
esta	-3801
идуя	-3802
колё	-3803
курь	-3804
ужая	-3805
усам	-3806
▁Мяг	-3807
Pixel	-3808
Альпы	-3809
Антон	-3810
Вован	-3811
белые	-3812
берег	-3813
былтя	-3814
женое	-3815
лампы	-3816
ленда	-3817
точка	-3818
точку	-3819
▁Горо	-3820
▁Ияза	-3821
▁Теле	-3822
▁Ясам	-3823
Антоха	-3824
гуляла	-3825
гулять	-3826
дождём	-3827
домкир	-3828
есличё	-3829
завяза	-3830
минайо	-3831
плоцен	-3832
плываю	-3833
распят	-3834
спокой	-3835
трудом	-3836
ужевер	-3837
черный	-3838
▁Здесь	-3839
▁Чужая	-3840
▁Явижу	-3841
▁ищуху	-3842
Сбербан	-3843
всвоемо	-3844
другдру	-3845
другими	-3846
елётным	-3847
йнрядом	-3848
каквода	-3849
колёсах	-3850
машинку	-3851
мибылтя	-3852
ниодной	-3853
новИван	-3854
новнаво	-3855
новыхса	-3856
нонемои	-3857
норируя	-3858
ноулицы	-3859
нцуюпья	-3860
обычные	-3861
онбудет	-3862
оставит	-3863
оформле	-3864
палачом	-3865
перевес	-3866
перевод	-3867
плакать	-3868
поварав	-3869
поваром	-3870
подвече	-3871
помидор	-3872
поможет	-3873
попробу	-3874
приятие	-3875
пропали	-3876
простой	-3877
работаю	-3878
рамидру	-3879
ранжево	-3880
ребенку	-3881
рикавра	-3882
рнимоло	-3883
рявкафе	-3884
самолет	-3885
седыхпи	-3886
сенаина	-3887
скажуНу	-3888
скалимы	-3889
смертии	-3890
смотрит	-3891
советом	-3892
соседей	-3893
статься	-3894
сьвлучи	-3895
талотом	-3896
твзамми	-3897
тебеита	-3898
тканьсе	-3899
itor	-3900
брать	-3901
ерана	-3902
мирай	-3903
нашла	-3904
новыж	-3905
itorno	-3906
выепри	-3907
другна	-3908
ивдруг	-3909
лимоны	-3910
мыуста	-3911
нусамо	-3912
обидно	-3913
оттого	-3914
презре	-3915
светза	-3916
страна	-3917
терана	-3918
тостер	-3919
удочку	-3920
чегоон	-3921
▁Вподо	-3922
▁Вэтом	-3923
▁Сулыб	-3924
детскую	-3925
домойка	-3926
зеленый	-3927
каккома	-3928
красиво	-3929
меттого	-3930
ныхуста	-3931
ослепит	-3932
приехал	-3933
стновыж	-3934
толюдит	-3935
торогос	-3936
тьсямне	-3937
уравлей	-3938
фильмов	-3939
ходилпо	-3940
хотелбы	-3941
хотятпо	-3942
цаоказа	-3943
цахивок	-3944
цельяза	-3945
цепивши	-3946
цетемне	-3947
чегомои	-3948
чныйдым	-3949
чтоесть	-3950
шествий	-3951
щийлжец	-3952
щикаово	-3953
яживуто	-3954
ясьпосо	-3955
ятсямои	-3956
яхочуот	-3957
▁iPhone	-3958
▁Антоха	-3959
▁Апотом	-3960
▁Вампир	-3961
▁Вкраси	-3962
▁Вобщем	-3963
▁Вовсём	-3964
▁Выменя	-3965
▁Группа	-3966
▁Думала	-3967
▁Запоте	-3968
▁Ивдруг	-3969
▁Иволки	-3970
▁Имнежи	-3971
▁Иновое	-3972
▁Ипонял	-3973
▁Мнемаш	-3974
▁Мыстои	-3975
▁Напоро	-3976
▁Нафото	-3977
▁Началь	-3978
▁Нешути	-3979
▁Нибере	-3980
▁Новода	-3981
▁Ноесли	-3982
▁Носила	-3983
▁Ностою	-3984
▁Нотебе	-3985
▁Онпомо	-3986
▁Поигра	-3987
▁Помину	-3988
▁Помоей	-3989
▁Призра	-3990
▁Пропащ	-3991
▁Просто	-3992
▁Спасёт	-3993
▁Счасть	-3994
▁Тишину	-3995
▁Увидел	-3996
▁Чтонет	-3997
▁Чтослу	-3998
▁Яверну	-3999
емье	-4000
снах	-4001
ямог	-4002
вайся	-4003
воспо	-4004
держи	-4005
карту	-4006
кнему	-4007
семье	-4008
чьтем	-4009
ьяили	-4010
▁Папа	-4011
▁Снег	-4012
больно	-4013
брадор	-4014
венная	-4015
вернул	-4016
дажена	-4017
деревь	-4018
каждые	-4019
литров	-4020
льяраз	-4021
нулдом	-4022
офисва	-4023
пишешь	-4024
совсем	-4025
теменя	-4026
участо	-4027
чьютак	-4028
ядарил	-4029
▁Время	-4030
